Repository: armandocorradini/formemoDeveloper
Catalog: ForMemo/Xcstrings&plist/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it

source: Location: %@
de: Standort: %@
es: Ubicación: %@
fr: Emplacement : %@
it: Posizione: %@

source: %1$@ at %2$@
de: %1$@ um %2$@
es: %1$@ a las %2$@
fr: %1$@ à %2$@
it: %1$@ alle %2$@

source: %lld meters
de: %lld Meter
es: %lld metros
fr: %lld mètres
it: %lld metri

# %lld attachment
source: %lld attachments
de: %lld Anhänge
es: %lld adjuntos
fr: %lld pièces jointes
it: %lld allegati

# %lld cards • %lld tickets
source: %1$lld cards • %2$lld tickets
de: %1$lld Karten • %2$lld Tickets
es: %1$lld tarjetas • %2$lld tickets
fr: %1$lld cartes • %2$lld tickets
it: %1$lld carte • %2$lld tickets

source: %lld days
de: %lld Tage
es: %lld días
fr: %lld jours
it: %lld giorni

# %lld days and %lld hours before
source: %1$lld days and %2$lld hours before
de: %lld Tage und %lld Stunden vorher
es: %lld días y %lld horas antes
fr: %lld jours et %lld heures avant
it: %1$lld giorni e %2$lld ore prima

source: %lld days before
de: %lld Tage vorher
es: %lld días antes
fr: %lld jours avant
it: %lld giorni prima

# %lld days_tab
source: %lld days
de: %lld Tage
es: %lld días
fr: %lld jours
it: %lld giorni

source: %lld duplicate asset folder(s) detected. Automatic recovery has been suspended because Asset Recovery Diagnostics is enabled. Press Repair to merge the folders.
de: %lld doppelte Asset-Ordner gefunden. Die automatische Wiederherstellung wurde angehalten, da die Diagnose der Asset-Wiederherstellung aktiviert ist. Tippe auf „Reparieren“, um die Ordner zusammenzuführen.
es: Se han detectado %lld carpetas de recursos duplicadas. La recuperación automática se ha suspendido porque los diagnósticos de recuperación de recursos están activados. Pulsa Reparar para fusionar las carpetas.
fr: %lld dossiers d’assets en double détectés. La récupération automatique a été suspendue car les diagnostics de récupération des assets sont activés. Touchez Réparer pour fusionner les dossiers.
it: %lld cartelle degli asset duplicate rilevate. Il recupero automatico è stato sospeso perché la diagnostica del recupero degli asset è attiva. Tocca Ripara per unire le cartelle.

source: %1$lld duplicate asset folders detected. %2$@ Automatic recovery has been suspended because Asset Recovery Diagnostics is enabled. Press Repair to merge the folders.
de: %1$lld doppelte Ressourcenordner gefunden. %2$@ Die automatische Wiederherstellung wurde angehalten, da die Diagnose für die Ressourcenwiederherstellung aktiviert ist. Tippe auf „Reparieren“, um die Ordner zusammenzuführen.
es: Se han detectado %1$lld carpetas de recursos duplicadas. %2$@ La recuperación automática se ha suspendido porque el diagnóstico de recuperación de recursos está activado. Pulsa «Reparar» para combinar las carpetas.
fr: %1$lld dossiers de ressources en double détectés. %2$@ La récupération automatique est suspendue, car les diagnostics de récupération des ressources sont activés. Touchez Réparer pour fusionner les dossiers.
it: Rilevate %1$lld cartelle di risorse duplicate. %2$@ Il recupero automatico è stato sospeso perché la diagnostica del recupero risorse è attiva. Tocca «Ripara» per unire le cartelle.

source: %lld hours before
de: %lld Stunden vorher
es: %lld horas antes
fr: %lld heures avant
it: %lld ore prima

source: %lld items
de: %lld Elemente
es: %lld elementos
fr: %lld éléments
it: %lld elementi

source: %lld minutes before
de: %lld Minuten vorher
es: %lld minutos antes
fr: %lld minutes avant
it: %lld minuti prima

source: %lld overdue from previous days
de: %lld überfällige Aufgaben aus vorherigen Tagen
es: %lld atrasadas de días anteriores
fr: %lld en retard des jours précédents
it: %lld scadute nei giorni precedenti

source: • Change the main task icon style • Choose the days badge color • Show or hide attachments, location and priority icons • Preview changes before applying them
de: • Ändere den Stil des Hauptsymbols für Aufgaben • Wähle die Farbe des Tages-Badges • Blende die Symbole für Anhänge, Ort und Priorität ein oder aus • Sieh dir eine Vorschau der Änderungen an, bevor du sie anwendest
es: • Cambia el estilo del icono principal de las tareas • Elige el color de la insignia de días • Muestra u oculta los iconos de adjuntos, ubicación y prioridad • Previsualiza los cambios antes de aplicarlos
fr: • Modifiez le style de l’icône principale des tâches • Choisissez la couleur du badge des jours • Affichez ou masquez les icônes des pièces jointes, de la localisation et de la priorité • Prévisualisez les modifications avant de les appliquer
it: • Cambia lo stile dell’icona principale delle attività • Scegli il colore del badge dei giorni • Mostra o nascondi le icone di allegati, posizione e priorità • Visualizza un’anteprima delle modifiche prima di applicarle

# ^[%lld tasks scheduled](inflect: true)
source: %lld tasks scheduled
de: %lld geplante Aufgaben
es: %lld tareas programadas
fr: %lld tâches planifiées
it: %lld attività pianificate

# ^[%lld tasks to complete](inflect: true)
source: %lld tasks to complete
de: %lld zu erledigende Aufgaben
es: %lld tareas por completar
fr: %lld tâches à accomplir
it: %lld attività da completare

source: +1 day
de: +1 Tag
es: +1 día
fr: +1 jour
it: +1 giorno

source: +1 hour
de: +1 Stunden
es: +1 hora
fr: +1 heure
it: +1 ora

source: +2 days
de: +2 Tage
es: +2 días
fr: +2 jours
it: +2 giorni

source: +3 days
de: +3 Tage
es: +3 días
fr: +3 jours
it: +3 giorni

source: +3 hours
de: +3 Stunden
es: +3 horas
fr: +3 heures
it: +3 ore

source: ⏰ Overdue
de: ⏰ Abgelaufen
es: ⏰ Caducado
fr: ⏰ Expiré
it: ⏰ Scaduto!

source: ⏱️ In %lld days!
de: ⏱️ In %lld Tage!
es: ⏱️ ¡En %lld days!
fr: ⏱️ Dans %lld jours!
it: ⏱️ Tra %lld giorni!

source: ⏱️ In 1 day!
de: ⏱️ In 1 Tag!
es: ⏱️ ¡En 1 día!
fr: ⏱️ Dans 1 jour!
it: ⏱️ Tra 1 giorno!

source: ⏲️ Snoozed
de: ⏲️ Verschoben
es: ⏲️ Pospuesta
fr: ⏲️ Reportée
it: ⏲️ Posticipata

source: ⚠️ This matches your global default notification.
de: ⚠️ Dies entspricht deiner globalen Standardbenachrichtigung.
es: ⚠️ Coincide con tu notificación global predeterminada.
fr: ⚠️ Cela correspond à votre notification globale par défaut.
it: ⚠️ Coincide con la notifica predefinita!

source: ⚠️ This reminder is set in the past.
de: ⚠️ Diese Erinnerung liegt in der Vergangenheit.
es: ⚠️ Este recordatorio está programado en el pasado
fr: ⚠️ Ce rappel est configuré dans le passé.
it: ⚠️ Promemoria impostato nel passato.

source: 📍 Nearby
de: 📍 In der Nähe
es: 📍 Cerca
fr: 📍 À proximité
it: 📍 Vicino a

source: 🔔 In %lld days!
de: 🔔 In %lld minutes!
es: 🔔 ¡En %lld días!
fr: 🔔 Dans %lld jours !
it: 🔔 Tra %lld giorni!

source: 🔔 In %lld hours!
de: 🔔 In %lld Stunden!
es: 🔔 ¡En %lld horas!
fr: 🔔 Dans %lld heures !
it: 🔔 Tra %lld ore!

source: 🔔 In %lld minutes!
de: 🔔 In %lld Minuten!
es: 🔔 ¡En %lld minutos!
fr: 🔔 Dans %lld minutes !
it: 🔔 Tra %lld minuti!

source: 🔔 In 1 day!
de: 🔔 In 1 Tag!
es: 🔔 ¡En 1 día!
fr: 🔔 Dans 1 jour !
it: 🔔 Tra 1 giorno!

source: 🔔 In 1 hour!
de: 🔔 In 1 Stunde!
es: 🔔 ¡En 1 hora!
fr: 🔔 Dans 1 heure !
it: 🔔 Tra 1 ora!

source: 🔔 In 1 minute!
de: 🔔 In 1 Min!
es: 🔔 ¡En 1 minuto!
fr: 🔔 Dans 1 minute !
it: 🔔 Tra 1 minuto!

source: 1 day before
de: 1 Tag vorher
es: 1 día antes
fr: 1 jour avant
it: 1 giorno prima

source: 1 Day Before
de: 1 Tag vorher
es: 1 día antes
fr: 1 jour avant
it: 1 giorno prima

source: 1 hour
de: 1 Stunde
es: 1 hora
fr: 1 heure
it: 1 ora

source: 3 hours
de: 3 Stunden
es: 3 horas
fr: 3 heures
it: 3 ore

source: 5 minutes
de: 5 Minuten
es: 5 minutos
it: 5 minuti

source: 7 Days
de: 7 Tage
es: 7 días
fr: 7 jours
it: 7 Giorni

source: 15 minutes
de: 15 Minuten
es: 15 minutos
it: 15 minuti

source: 30 minutes
de: 15 Minuten
es: 30 minutos
it: 30 minuti

source: 30 s
de: 30 Sek.

source: 60 s
de: 60 Sek.

source: 90 s
de: 60 Sek.

source: Account and info
de: Konto und Info
es: Cuenta e información
fr: Compte et informations
it: Account e informazioni

source: Active
de: Aktiv
es: Activos
fr: Actifs
it: Attive

source: Activity
de: Aktivität
es: Actividad
it: Attività

source: Add
de: Hinzufügen
es: Añadir
fr: Ajouter
it: Aggiungi

source: Add ${input} at ${date}
de: Füge ${input} am ${date} hinzu
es: Añadir ${input} el ${date}
fr: Ajouter ${input} le ${date}
it: Aggiungi ${input} il ${date}

source: add a new task to your list.
de: füge deiner Liste eine neue Aufgabe hinzu.
es: añade una nueva tarea a tu lista.
fr: ajoutez une nouvelle tâche à votre liste.
it: aggiungi una nuova attività alla tua lista.

source: Add a task in %@
de: Füge eine Aufgabe in %@ hinzu
es: Añade una tarea en %@
fr: Ajouter une tâche à %@
it: Aggiungi un promemoria in %@

source: Add a task using natural language.
de: Füge eine Aufgabe in natürlicher Sprache hinzu.
es: Añade una tarea usando lenguaje natural.
fr: Ajoutez une tâche en utilisant le langage naturel.
it: Aggiungi un’attività usando il linguaggio naturale.

source: Add a task with automatic reminders.
de: Eine Aufgabe mit automatischen Erinnerungen hinzufügen.
es: Añadir una tarea con recordatorios automáticos.
fr: Ajouter une tâche avec des rappels automatiques.
it: Aggiungi un task con promemoria automatico.

source: Add Card
de: Karte hinzufügen
es: Agregar tarjeta
fr: Ajouter une carte
it: Aggiungi Carta

source: Add files
de: Dateien hinzufügen
es: Añadir archivos
fr: Ajouter des fichiers
it: Aggiungi file

source: Add Files
de: Dateien hinzufügen
es: Añadir archivos
fr: Ajouter des fichiers
it: Aggiungi file

source: Add Image
de: Bild hinzufügen
es: Añadir imagen
fr: Ajouter une image
it: Aggiungi immagine

source: Add Item
de: Element hinzufügen
es: Añadir elemento
fr: Ajouter un élément
it: Aggiungi elemento

source: Add location
de: Standort hinzufügen
es: Añadir ubicación
fr: Ajouter un lieu
it: Aggiungi posizione

source: Add Note
de: Notiz hinzufügen
es: Añadir nota
fr: Ajouter une note
it: Aggiungi nota

source: Add photos
de: Fotos hinzufügen
es: Añadir fotos
fr: Ajouter des photos
it: Aggiungi foto

source: Add Photos
de: Fotos hinzufügen
es: Añadir fotos
fr: Ajouter des photos
it: Aggiungi foto

source: Add photos, scans or PDFs to this document.
de: Füge diesem Dokument Fotos, Scans oder PDFs hinzu.
es: Añade fotos, escaneos o archivos PDF a este documento.
fr: Ajoutez des photos, des numérisations ou des PDF à ce document.
it: Aggiungi foto, scansioni o PDF a questo documento.

source: Add reminders automatically
de: Erinnerungen automatisch hinzufügen
es: Añadir recordatorios automáticamente
fr: Ajouter automatiquement des rappels
it: Aggiungi promemoria automaticamente

source: Add Secret
de: Geheimnis hinzufügen
es: Añadir secreto
fr: Ajouter un secret
it: Aggiungi segreto

source: Add Task
de: Aufgabe hinzufügen
es: Añadir tarea
fr: Ajouter une tâche
it: Aggiungi attività

source: Add Ticket
de: Ticket hinzufügen
es: Añadir entrada
fr: Ajouter un ticket
it: Aggiungi ticket

source: Add to Document
de: Zum Dokument hinzufügen
es: Añadir al documento
fr: Ajouter au document
it: Aggiungi al documento

source: Additional
de: Zusätzlich
es: Adicional
fr: Supplémentaire
it: Aggiuntivo

source: After how many days are attachments deleted?
de: Nach wie vielen Tagen werden Anhänge gelöscht?
es: ¿Después de cuántos días se eliminan los archivos adjuntos?
fr: Après combien de jours les pièces jointes sont-elles supprimées ?
it: Dopo quanti giorni vengono eliminati gli allegati?

source: Airport
de: Flughafen
es: Aeropuerto
fr: Aéroport
it: Aeroporto

source: All
de: Alles
es: Todo
fr: Tout
it: Tutto

source: All attachments
de: Alle Anhänge
es: Todos los archivos adjuntos
fr: Toutes les pièces jointes
it: Tutti gli allegati

source: Anchor
de: Anker
es: Ancla
fr: Ancre
it: Ancora

source: And %1$lld more reminders in ForMemo, including %2$lld critical.
de: und %1$lld weitere Erinnerungen in ForMemo, darunter %2$lld kritische.
es: y %1$lld recordatorios más en ForMemo, incluidos %2$lld críticos.
fr: et encore %1$lld rappels dans ForMemo, dont %2$lld critiques.
it: e altri %1$lld promemoria in ForMemo, inclusi %2$lld critici.

source: And %lld more reminders in ForMemo
de: Und %lld weitere Erinnerungen in ForMemo
es: Y %lld recordatorios más en ForMemo
fr: Et encore %lld rappels dans ForMemo
it: E altri %lld promemoria in ForMemo

source: Appearance
de: Aussehen
es: Apariencia
fr: Apparence
it: Aspetto

source: Archive
de: Archivieren
es: Archivar
it: Archivia

source: Archived
de: Archiviert
es: Archivada
fr: Archivé
it: Archiviate

source: Archived %@
de: Archiviert%@
es: Archivada%@
fr: Archivé%@
it: Archiviate%@

source: Arctic
de: Arktis
es: Arktis
fr: Arctique
it: Artico

source: Are app settings included in backups?
de: Sind App-Einstellungen in Sicherungen enthalten?
es: ¿Se incluyen los ajustes de la aplicación en las copias de seguridad?
fr: Les paramètres de l’application sont-ils inclus dans les sauvegardes ?
it: Le impostazioni dell’app sono incluse nei backup?

source: Are attachments deleted automatically?
de: Werden Anhänge automatisch gelöscht?
es: ¿Se eliminan automáticamente los archivos adjuntos?
fr: Les pièces jointes sont-elles supprimées automatiquement ?
it: Gli allegati vengono eliminati automaticamente?

source: Are attachments included in backups?
de: Sind Anhänge in Backups enthalten?
es: ¿Los archivos adjuntos están incluidos en las copias de seguridad?
fr: Les pièces jointes sont-elles incluses dans les sauvegardes ?
it: Gli allegati sono inclusi nei backup?

source: Are cards and tickets included in backups?
de: Sind Karten und Tickets in den Backups enthalten?
es: ¿Las tarjetas y las entradas están incluidas en las copias de seguridad?
fr: Les cartes et les tickets sont-ils inclus dans les sauvegardes ?
it: Le carte e i tickets sono inclusi nei backup?

source: Are documents included in backups?
de: Sind Dokumente in Backups enthalten?
es: ¿Se incluyen los documentos en las copias de seguridad?
fr: Les documents sont-ils inclus dans les sauvegardes ?
it: I documenti sono inclusi nei backup?

source: Are imported passwords encrypted?
de: Werden importierte Passwörter verschlüsselt?
es: ¿Las contraseñas importadas se cifran?
fr: Les mots de passe importés sont-ils chiffrés ?
it: Le password importate vengono crittografate?

source: Are Notes included in backups?
de: Sind Notizen in Backups enthalten?
es: ¿Las notas están incluidas en las copias de seguridad?
fr: Les notes sont-elles incluses dans les sauvegardes ?
it: Le Note sono incluse nei backup?

source: Are Notes synchronized with iCloud?
de: Werden Notizen mit iCloud synchronisiert?
es: ¿Las notas se sincronizan con iCloud?
fr: Les notes sont-elles synchronisées avec iCloud ?
it: Le Note sono sincronizzate con iCloud?

source: Are trip lists included in backups?
de: Sind Reiselisten in Backups enthalten?
es: ¿Se incluyen las listas de viaje en las copias de seguridad?
fr: Les listes de voyage sont-elles incluses dans les sauvegardes ?
it: Le liste viaggio sono incluse nei backup?

source: Are Trip Lists synchronized and backed up?
de: Werden Trip Lists synchronisiert und gesichert?
es: ¿Las Trip Lists se sincronizan y se incluyen en las copias de seguridad?
fr: Les Trip Lists sont-elles synchronisées et sauvegardées ?
it: Le Trip Lists vengono sincronizzate e salvate nei backup?

source: Are Vault credentials included in backups?
de: Sind die Zugangsdaten im Tresor in Backups enthalten?
es: ¿Las credenciales de la Caja fuerte se incluyen en las copias de seguridad?
fr: Les identifiants du Coffre sont-ils inclus dans les sauvegardes ?
it: Le credenziali della Cassaforte sono incluse nei backup?

source: Are you sure you want to clear all checkmarks?
de: Möchten Sie wirklich alle Häkchen entfernen?
es: ¿Seguro que quieres quitar todas las marcas de verificación?
fr: Êtes-vous sûr de vouloir désélectionner tous les éléments ?
it: Sei sicuro di voler deselezionare tutti gli elementi?

source: Are you sure? This cannot be undone.
de: Sind Sie sicher? Dies kann nicht rückgängig gemacht werden.
es: ¿Estás seguro? Esta acción no se puede deshacer.
fr: Êtes-vous sûr? Cette opération est irréversible.
it: Sei sicuro? L'azione è irreversibile.

source: Ask to Siri
de: Siri fragen
es: Preguntar a Siri
fr: Demander à Siri
it: Chiedi a Siri

source: Asset Recovery
de: Ressourcenwiederherstellung
es: Recuperación de recursos
fr: Récupération des ressources
it: Recupero risorse

source: Asset Recovery Diagnostics
de: Diagnose für Ressourcenwiederherstellung
es: Diagnóstico de recuperación de recursos
fr: Diagnostics de récupération des ressources
it: Diagnostica recupero risorse

source: at %@
de: am %@
es: a las %@
fr: le %@
it: il %@

source: At deadline
de: Bei Fälligkeit
es: Al vencimiento
fr: À l’échéance
it: Alla scadenza

source: At deadline updates the badge only when tasks become overdue. With global notification, the badge instead updates at the exact same moment the advance global notification is triggered. You can change this behavior anytime in Settings > General.
de: Bei Fälligkeit wird das Badge nur aktualisiert, wenn Aufgaben überfällig werden. Mit globaler Benachrichtigung wird das Badge stattdessen genau in dem Moment aktualisiert, in dem die vorzeitige globale Benachrichtigung ausgelöst wird. Du kannst dieses Verhalten jederzeit unter Einstellungen > Allgemein ändern.
es: Al vencimiento, la insignia se actualiza solo cuando las tareas pasan a estar vencidas. Con notificación global, la insignia se actualiza exactamente en el mismo momento en que se activa la notificación global anticipada. Puedes cambiar este comportamiento en cualquier momento en Ajustes > General.
fr: À l’échéance, le badge se met à jour uniquement lorsque les tâches deviennent en retard. Avec notification globale, le badge se met à jour exactement au même moment où la notification globale anticipée est déclenchée. Vous pouvez modifier ce comportement à tout moment dans Réglages > Général.
it: Alla scadenza aggiorna il badge solo quando le attività scadono. Con notifica globale il badge invece si aggiorna nello stesso momento in cui viene attivata la notifica globale anticipata. Puoi modificare questo comportamento in qualsiasi momento in Impostazioni > Generali.

source: at time of event
de: bei Fälligkeit
es: al vencimiento
fr: à l'échéance
it: alla scadenza

source: At time of event
de: Bei Fälligkeit
es: Al vencimiento
fr: À l'échéance
it: Alla scadenza

source: Attach photos, documents and scanned pages. All files remain linked to the related task.
de: Fügen Sie Fotos, Dokumente und gescannte Seiten hinzu. Alle Dateien bleiben mit der entsprechenden Aufgabe verknüpft.
es: Adjunta fotos, documentos y páginas escaneadas. Todos los archivos permanecen vinculados a su tarea correspondiente.
fr: Joignez des photos, des documents et des pages numérisées. Tous les fichiers restent liés à la tâche correspondante.
it: Allega foto, documenti e pagine scansionate. Tutti i file rimangono collegati alla relativa attività.

source: Attachment
de: Anhang
es: Archivo adjunto
fr: Pièce jointe
it: Allegato

source: Attachment Analysis
de: Anhanganalyse
es: Análisis de archivos adjuntos
fr: Analyse des pièces jointes
it: Analisi allegati

source: Attachment Environment
de: Anhangsumgebung
es: Entorno de los archivos adjuntos
fr: Environnement des pièces jointes
it: Ambiente allegati

source: Attachment Integrity
de: Integrität der Anhänge
es: Integridad de los archivos adjuntos
fr: Intégrité des pièces jointes
it: Integrità allegati

source: Attachment Recovery
de: Anhangswiederherstellung
es: Recuperación de archivos adjuntos
fr: Récupération des pièces jointes
it: Recupero allegati

source: Attachment storage
de: Speicher für Anhänge
es: Espacio archivos adjuntos
fr: Stockage des pièces jointes
it: Spazio allegati

source: Attachments
de: Anhänge
es: Archivos adjuntos
fr: Pièces jointes
it: Allegati

source: Attachments are not included
de: Anhänge sind nicht enthalten
es: Los archivos adjuntos no están incluidos
fr: Les pièces jointes ne sont pas incluses
it: Gli allegati non sono inclusi

source: Attachments of completed tasks are automatically removed after the selected period. To-do tasks are not affected.
de: Anhänge abgeschlossener Aufgaben werden nach dem ausgewählten Zeitraum automatisch entfernt. Offene Aufgaben sind nicht betroffen.
es: Los archivos adjuntos de las tareas completadas se eliminan automáticamente después del período seleccionado. Las tareas pendientes no se ven afectadas.
fr: Les pièces jointes des tâches terminées sont automatiquement supprimées après la période sélectionnée. Les tâches à faire ne sont pas affectées.
it: Gli allegati delle attività completate vengono rimossi automaticamente dopo il periodo selezionato. Le attività da fare non sono interessate.

source: Attention!
de: Achtung!
es: ¡Atención!
it: Attenzione!

source: Authenticate with Face ID to continue.
de: Authentifizieren Sie sich mit Face ID, um fortzufahren.
es: Autentícate con Face ID para continuar.
fr: Authentifiez-vous avec Face ID pour continuer.
it: Autenticati con Face ID per continuare.

source: Authenticate with your device passcode to continue.
de: Authentifizieren Sie sich mit dem Gerätecode, um fortzufahren.
es: Autentícate con el código de acceso de tu dispositivo para continuar.
fr: Authentifiez-vous avec le code d’accès de votre appareil pour continuer.
it: Autenticati con il codice del dispositivo per continuare.

source: Auto Lock
de: Automatische Sperre
es: Bloqueo automático
fr: Verrouillage automatique
it: Blocco automatico

source: Auto-delete attachments
de: Anhänge automatisch löschen
es: Eliminar automáticamente los archivos adjuntos
fr: Supprimer automatiquement les pièces jointes
it: Elimina automaticamente gli allegati

source: AutoFill
de: Automatisch ausfüllen
es: Autorrelleno
fr: Remplissage automatique
it: Inserimento automatico

source: AutoFill Passwords
de: Passwörter automatisch ausfüllen
es: Autorrelleno de contraseñas
fr: Remplissage automatique des mots de passe
it: Inserimento automatico delle password

source: Automatic
de: Automatisch
es: Automático
fr: Automatique
it: Automatico

source: Automatic iCloud Login
de: Automatischer iCloud-Login
es: Inicio de sesión automático en iCloud
fr: Connexion iCloud automatique
it: Accesso iCloud automatico

source: Automatic Recoveries
de: Automatische Wiederherstellungen
es: Recuperaciones automáticas
fr: Récupérations automatiques
it: Recuperi automatici

source: Back Images
de: Rückseitenbilder
es: Imágenes del reverso
fr: Images du verso
it: Immagini retro

source: Background
de: Hintergrund
es: Fondo
fr: Arrière-plan
it: Sfondo

source: Backpack
de: Rucksack
es: Mochila
fr: Sac à dos
it: Zaino

source: Backup & Restore
de: Backup & Wiederherstellung
es: Copia de seguridad y restauración
fr: Sauvegarde et restauration

source: Backup Contents
de: Inhalt der Sicherung
es: Inhalt der Sicherung
fr: Contenu de la sauvegarde
it: Contenuto del backup

source: Backup Error
de: Backup-Fehler
es: Error de copia de seguridad
fr: Erreur de sauvegarde
it: Errore Backup

source: Backup includes
de: Das Backup enthält
es: La copia incluye
fr: La sauvegarde inclut
it: Il backup include

source: Backup Password
de: Backup-Passwort
es: Contraseña de la copia de seguridad
fr: Mot de passe de sauvegarde
it: Password del backup
